[
  "obsidian-copy-block-link",
  "table-editor-obsidian",
  "text-extractor",
  "oz-clear-unused-images",
  "obsidian-excel-to-markdown-table",
  "markdown-table-editor",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "various-complements",
  "obsidian-extract-pdf-highlights",
  "obsidian-ocr"
]